tap 'homebrew/cask-fonts'

# Apps
cask 'google-chrome'
cask 'iterm2'
cask 'spotify'
cask 'sublime-text'
cask 'textmate'
cask 'whatsapp'
cask 'zoom'

# Utilities
cask 'flycut'
cask 'font-fira-code'
cask 'scroll-reverser'
cask 'spectacle'

brew 'diff-so-fancy'
brew 'direnv'
brew 'fzf'
brew 'neovim'
brew 'zsh'
brew 'zsh-autosuggestions'
brew 'zsh-completions'
brew 'zsh-syntax-highlighting'
