cask 'flycut'
cask 'google-chrome'
cask 'iterm2'
cask 'jetbrains-toolbox'
cask 'spectacle'
cask 'spotify'
cask 'virtualbox'
cask 'zoomus'

brew 'curl'
brew 'diff-so-fancy'
brew 'direnv'
brew 'docker'
brew 'docker-machine'
brew 'lastpass-cli'
brew 'neovim'
brew 'openssl'
brew 'ripgrep'
brew 'wget'
brew 'zsh'
brew 'zsh-autosuggestions'
brew 'zsh-completions'
brew 'zsh-syntax-highlighting'
